{
  "name": "Công nghệ kỹ thuật môi trường - Chuyên ngành Cấp thoát nước và môi trường nước",
  "description": "Bảo vệ môi trường, đặc biệt là môi trường nước hiện nay không còn là vấn đề của riêng mỗi quốc gia mà đã trở thành mối quan tâm của toàn cầu. Chuyên ngành Cấp thoát nước và môi trường nước thuộc ngành Công nghệ kỹ thuật môi trường là ngành học ứng dụng kỹ thuật và công nghệ để giải quyết các vấn đề về môi trường, hạ tầng đô thị, cấp thoát nước và chữa cháy nhằm đáp ứng nhu cầu nhân lực ngày càng tăng trong lĩnh vực này ở hầu hết các công trình và dự án xây dựng.\nHiện nay, nhu cầu nhân lực của khối ngành này ở các đơn vị sự nghiệp trong lĩnh vực xây dựng và quản lý hạ tầng kỹ thuật rất cao, phạm vi công việc rộng, bao gồm thiết kế, thi công, vận hành, và quản lý công trình trong các hệ thống cấp, thoát nước; xử lý nước cấp cho sinh hoạt và công nghiệp; xử lý nước thải sinh hoạt và sản xuất; thiết kế hệ thống cơ điện.\n\nSau khi tốt nghiệp, Kỹ sư Công nghệ kỹ thuật môi trường - Chuyên ngành Cấp thoát nước và môi trường nước có đầy đủ năng lực để tự tin ứng tuyển vào nghiên cứu và làm việc ở các công ty cấp thoát nước và môi trường đô thị; công ty tư vấn, thiết kế, thi công xây dựng, doanh nghiệp sản xuất kinh doanh vật tư thiết bị chuyên ngành cấp thoát nước, trung tâm nước sạch và vệ sinh nông thôn, viện nghiên cứu cấp thoát nước và môi trường, Sở Tài nguyên Môi trường các tỉnh, thành phố, Phòng Tài nguyên Môi trường các quận, huyện hoặc ứng tuyển vào vị trí chuyên gia của các dự án cấp thoát nước, môi trường trong nước và quốc tế, …",
  "reasons": [
    "Đội ngũ giảng viên giàu kinh nghiệm",
    "Liên tục cập nhật xu hướng",
    "Số tiết học thực tế chiếm hơn 40% chương trình đào tạo"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7510406",
      "description": "Ngoài các kiến thức cơ bản về thành phần, tính chất hóa lý và sinh học của nguồn nước và nước thải; các nội dung liên quan đến công tác bảo vệ nguồn tài nguyên nước, sinh viên còn được trang bị các kỹ năng chuyên ngành về tính toán thiết kế các công trình thủy lực, hệ thống xử lý nước cấp, nước thải sinh hoạt và nước thải công nghiệp; kỹ năng tính toán thiết kế, quản lý mạng lưới cấp thoát nước bên trong và ngoài công trình; kỹ năng vận hành, bảo dưỡng và tự động hoá các công trình cấp thoát nước. Ngoài ra, sinh viên còn được trang bị kỹ năng sử dụng các phần mềm chuyên nghiệp để thiết kế các mô hình cấp thoát nước ứng dụng trực tiếp vào thực tiễn.\nChương trình học là được đào tạo theo hướng ứng dụng với hơn 40% thời lượng sinh viên được học tại doanh nghiệp hoặc các khu vực thực hành được trang bị đầy đủ hệ thống xử lý cấp thoát nước hiện đại. Trong quá trình học, sinh viên được tham gia các học phần, dự án nghiên cứu cùng chuyên gia, giảng viên trong và ngoài nước.\nThông qua các buổi hội thảo chuyên đề nghiên cứu ứng dụng, các buổi sinh hoạt học thuật hoặc cán dự án nghiên cứu khoa học đầy tiềm năng dưới sự dẫn dắt của các chuyên gia hàng đầu tại các doanh nghiệp, sinh viên được tạo điều kiện để tham gia học hỏi, thiết kế, thi công và vận hành các công trình cấp thoát nước ở đô thị, quản lý các chương trình, dự án cấp thoát nước, ứng dụng tiến bộ của ngành cấp thoát nước trong tính toán thiết kế và quản lý mạng lưới cấp thoát nước, vận dụng các kỹ thuật xử lý nước cấp, xử lý nước thải sinh hoạt và nước thải công nghiệp. Đặc biệt, sinh viên có từ 5 - 6 tháng tham gia kiến tập tại các công ty Việt Nam và tập đoàn đa quốc gia để làm quen với môi trường và văn hoá làm việc, tích lũy kinh nghiệm thực tế và nâng cao năng lực chuyên môn.\nSinh viên ngành Công nghệ kỹ thuật môi trường sau khi tốt nghiệp có đầy đủ kiến thức và kỹ năng để vận dụng hệ thống văn bản pháp luật, các kiến thức về kinh tế cho hoạt động tư vấn, thiết kế, xây dựng cơ sở hạ tầng cấp thoát nước và các công trình bảo vệ môi trường; biết xác định các giải pháp kỹ thuật tối ưu trong các công trình hạ tầng cơ sở cấp thoát nước, các công trình ngăn ngừa ô nhiễm và xử lý chất thải; ứng dụng kiến thức chuyên ngành để thiết kế, thi công vận hành và bảo dưỡng các công trình xử lý chất thải, mạng lưới cấp thoát nước cho một khu vực hoặc một công trình cụ thể; xây dựng chương trình kiểm soát ô nhiễm môi trường và chương trình vận hành, quản lý hệ thống cấp thoát nước tại doanh nghiệp và địa phương, …\nCử nhân\nKỹ sư\nToàn thời gian: 4 năm\nToàn thời gian: 5 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024 (thang 40):22,00\nTháng 9, năm 2025\n34.850.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân Kỹ sư",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm Toàn thời gian: 5 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024 (thang 40):22,00",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "34.850.000 đồng/năm"
      },
      "name": "Công nghệ kỹ thuật môi trường (Chuyên ngành Cấp thoát nước và môi trường nước)"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/CNKTMT/1.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/CNKTMT/2.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/CNKTMT/3.jpg"
  ]
}