{
  "name": "Công tác xã hội",
  "description": "Công tác xã hội là ngành khoa học vận dụng những lý thuyếtvà kiến thức bản địa nhằm thúc đẩy sự tiến bộ và phát triển xã hội, giúp con người tự giải quyết vấn đề của chính mình nhờ vào các nguyên tắc công bằng xã hội, quyền con người, tinh thần trách nhiệm chung và tôn trọng sự đa dạng bản sắc văn hóa dân tộc.\n\nCử nhân ngành Công tác xã hội sẽ có khả năng làm việc tại các tổ chức xã hội Việt Nam và quốc tế; các cơ quan quản lý nhà nước về mặt xã hội; các tổ chức chính trị - xã hội như Đoàn thanh niên, Hội Thanh niên, Hội phụ nữ ... Bên cạnh đó, sinh viên tốt nghiệp có thể làm chuyên viên trong các trường học, bệnh viện, bộ phận trách nhiệm xã hội của doanh nghiệp, tham vấn và tư vấn ban đầu về tâm lý và sức khỏe cộng đồng; là nền tảng để người học tiếp tục học tập, giảng dạy và nghiên cứu tại các trường đại học, học viện hoặc có thể tự thành lập và điều hành các doanh nghiệp xã hội, tổ chức phi chính phủ, cơ sở trợ giúp xã hội.",
  "reasons": [
    "Sinh viên được đi thực tế và thực hành tại nhiều tổ chức công tác xã hội",
    "Chương trình đào tạo có tính liên thông với các chương trình sau đại học của khoa",
    "100% sinh viên ra trường có việc làm trong vòng 12 tháng kể từ khi tốt nghiệp"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7760101",
      "description": "Chương trình đào tạo ngành Công tác xã hội cung cấp cho sinh viênnhững kiến thức cơ bản về tâm lý, hành vi con người và môi trường xã hội, cách thức làm việc hiệu quả với những người gặp vấn đề khó khăn trong xã hội. Bên cạnh đó, sinh viên còn được trang bị các kỹ năng để thấu hiểu hành vi của con người; phân tích và xác định nhu cầu của con người; vận động và thu hút nguồn lực xã hội; xây dựng và quản lý dự án phát triển cộng đồng; làm việc hiệu quả trong môi trường đa dạng về dân tộc, văn hóa, …\nVới phương châm “đem thực tiễn đến giảng đường, đem lý thuyết ra thực địa”, Nhà trường đã ký kết hợp tác với nhiều trung tâm công tác xã hội, cơ sở xã hội, các cơ quan, tổ chức thuộc Đoàn thể Nhà nước, doanh nghiệp trong lĩnh vực xã hội - tâm lý với đa dạng các hoạt động chuyên môn: chia sẻ chuyên đề, hội thảo của chuyên gia đến từ các tổ chức/doanh nghiệp; kiến tập, thực hành để tạo cơ hội cho sinh viên sớm tiếp cận và nâng cao tay nghề,  góp phần hỗ trợ và giải quyết các vấn đề tâm lý – xã hội của các nhóm đối tượng thực tế ngay tại nơi làm việc.\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024 (thang 40):29,45\nTháng 9, năm 2025\n29.770.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024 (thang 40):29,45",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "29.770.000 đồng/năm"
      },
      "name": "Công tác xã hội"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Cong-tac-xa-hoi/1.png",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Cong-tac-xa-hoi/2.JPG",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Cong-tac-xa-hoi/ctxh.png"
  ]
}