{
  "name": "Du lịch (Chuyên ngành Hướng dẫn du lịch)",
  "description": "Du lịch là một trong những ngành kinh tế quan trọng nhất trên thế giới, mang lại nguồn thu lớn cho nhiều quốc gia và được xem là ngành \"công nghiệp không khói\" và giàu tiềm năng trong xu hướng toàn cầu hóa như hiện nay.\nHướng dẫn du lịch là ngành đào tạo chuyên sâu về các nghiệp vụ trong ngành du lịch, bao gồm quá trình quản lý và điều hành hoạt động du lịch, tiếp nhận thông tin để phối hợp với các bộ phận, cơ quan chức năng giải quyết những phát sinh, thiết kế các chương trình du lịch, sự kiện liên quan tới du lịch, hướng dẫn viên du lịch,…\nCử nhân ngành Du lịch (Chuyên ngành Hướng dẫn du lịch) có thể tự tin ứng tuyển vào các vị trí như hướng dẫn viên du lịch chuyên nghiệp; thuyết minh viên tại điểm; nhân viên kinh doanh trong các bộ phận của công ty du lịch lữ hành; chuyên viên tư vấn tổ chức tour, tổ chức sự kiện, teambuilding; cán bộ phụ trách công việc ở bộ phận lữ hành, xúc tiến quảng bá du lịch, hợp tác quốc tế và bồi dưỡng nghiệp vụ du lịch tại các Cơ quan quản lý Nhà nước về du lịch hoặc tham gia giảng dạy tại các cơ sở đào tạo về du lịch.",
  "reasons": [
    "Đội ngũ giảng viên có chuyên môn cao, kinh nghiệm nghiên cứu và hướng dẫn sinh viên thực hiện các dự án nghiên cứu khoa học",
    "Đi thực tế, thực hành nghiệp vụ, tập sự nghề nghiệp tại hơn 60 doanh nghiệp lữ hành, khách sạn, điểm du lịch trên địa bàn TP. Hồ Chí Minh",
    "100% sinh viên ra trường có việc làm trong vòng 12 tháng kể từ khi tốt nghiệp"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "",
      "description": "Chương trình Du lịch (Chuyên ngành Hướng dẫn du lịch) trang bị cho sinh viên những kiến thức cơ bản cũng như chuyên sâu về văn hóa, lịch sử, địa lý, kinh tế – xã hội Việt Nam và quản lý dịch vụ lữ hành; đồng thời rèn luyện những kỹ năng chuyên môn của nghiệp vụ lữ hành gồm hướng dẫn viên du lịch, khai thác và xây dựng chương trình tour, điều hành và tổ chức thực hiện tour. Qua đó, giúp sinh viên có khả năng ứ́ng xử, giải quyết các vấn đề liên quan đến chương trình tour và tạo lập kỹ năng thực hành nghề nghiệp tương xứng với trình độ trong khu vực, đáp ứng được nhu cầu của thời đại.\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nTháng 9, năm 2025\n29.770.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "29.770.000 đồng/năm"
      },
      "name": "Du lịch (Chuyên ngành Hướng dẫn du lịch) - M ã ngành: 7810101H"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Huong-dan-vien-du-lich/1.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Huong-dan-vien-du-lich/2.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Huong-dan-vien-du-lich/3.jpg"
  ]
}