{
  "name": "Du lịch (Chuyên ngành Quản lý du lịch)",
  "description": "Du lịch là một trong những ngành kinh tế quan trọng nhất trên thế giới, mang lại nguồn thu lớn cho nhiều quốc gia và được xemlà ngành “công nghiệp không khói” và giàu tiềm năng trong xu hướng toàn cầu hóa như hiện nay.\nQuản lý du lịch là một ngành năng động, bao gồm quá trình hoạch định, tổ chức, lãnh đạo và kiểm soát liên quan đến dịch vụ du lịch; quản lý và tổ chức các hoạt động tham quan của du khách một cách hợp lý; xây dựng kế hoạch kinh doanh du lịch, dịch vụ du lịch; báo cáo kết quả tài chính; quản lý nhân sự, … một cách có hiệu quả.\n\nCử nhân ngành Du lịch (Chuyên ngành Quản lý du lịch) có đầy đủ năng lực để ứng tuyển vào các vị trí như chuyên viên cung cấp dịch vụ du lịch tại các khu du lịch, điểm vui chơi tham quan du lịch; chuyên gia tư vấn về chiến lược kinh doanh, khai thác, xây dựng và cung cấp sản phẩm du lịch; chuyên viên thuộc Bộ và Sở Văn hóa, Thể thao và Du lịch như Trung tâm bồi dưỡng nghiệp vụ du lịch, Viện nghiên cứu và phát triển du lịch, Quy hoạch du lịch, Trung tâm xúc tiến du lịch; tự tạo lập doanh nghiệp du lịch mới với quy mô nhỏ hoặc tham gia giảng dạy tại các cơ sở đào tạo về du lịch.",
  "reasons": [
    "Đội ngũ giảng viên có chuyên môn cao, kinh nghiệm nghiên cứu và hướng dẫn sinh viên thực hiện các dự án nghiên cứu khoa học",
    "Đi thực tế, thực hành nghiệp vụ, tập sự nghề nghiệp tại hơn 60 doanh nghiệp lữ hành, khách sạn, điểm du lịch trên địa bàn TP. Hồ Chí Minh",
    "100% sinh viên ra trường có việc làm trong vòng 12 tháng kể từ khi tốt nghiệp"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7810101",
      "description": "Sinh viên được trang bị những kiến thức cơ bản về văn hóa, kinh tế - xã hội; kiến thức về quản lý, hoạch định kế hoạch và thực hiện các dịch vụ du lịch; thành thạo kỹ năng chuyên môn về quản lý, điều hành, tổ chức, giám sát và giải quyết các vấn đề liên quan đến việc cung cấp dịch vụ du lịch. Bên cạnh đó, sinh viên được học thực tế nghề nghiệp, tập sự tại doanh nghiệp du lịch. Chương trình được tổ chức giảng dạy với nhiều hình thức đa dạng như thảo luận nhóm nhỏ, làm việc cá nhân, trao đổi với chuyên gia, thực hành tại doanh nghiệp với phương pháp giảng dạy tích cực và phương tiện hỗ trợ hiện đại, giúp sinh viên nâng cao kỹ năng chuyên môn, rèn luyện tư duy nhạy bén và tự tin với môi trường kinh doanh cũng như trong môi trường đa văn hóa.\nSinh viên tốt nghiệp có khả năng phân tích vấn đề, giá trị, xu hướng của du lịch trong thời kỳ mới và bối cảnh kinh tế toàn cầu; phân tích, đánh giá và vận dụng kiến thức chuyên ngành của khoa học quản lý vào kinh doanh du lịch, đặc biệt trong lĩnh vực kinh doanh điểm đến du lịch và công nghệ giải trí du lịch; khai thác sản phẩm du lịch, tổ chức quản lý trong hoạt động du lịch.\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nTháng 9, năm 2025\n29.770.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "29.770.000 đồng/năm"
      },
      "name": "Du lịch (Chuyên ngành Quản lý du lịch)"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Quan-ly-du-lich/1.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Quan-ly-du-lich/2.JPG",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Quan-ly-du-lich/3.JPG"
  ]
}