{
  "name": "Dược",
  "description": "Ngành Dược làngành học trong khối ngành sức khỏe vớisứ mạng sản xuất thuốc và nguyên liệu làm thuốc, kiểm soát chất lượng thuốc trên thị trường cũng như đảm bảo việc sử dụng thuốc hợp lý, an toàn, hiệu quả trong cộng đồng.\nSinh viên khoa Dược TDTUtrong quá trình họcđược cung cấp đầy đủ kiến thức, kỹ năng cần thiết về lý thuyết và thực hành, đặc biệt là chương trình tập sự nghề nghiệp 3 tháng để có thể tự tin làm việc tại tất cả cơ sở hành nghề Dược tại Việt Nam từ sản xuất, đảm bảo chất lượng thuốc, dược bệnh viện, nhà thuốc…\n\nTrong quá trình học, sinh viên được tiếp cận với môi trường quốc tế thông qua các hội thảo quốc tế, seminar học thuật, chương trình trao đổi học thuật. Ngoài ra, sinh viên cũng được tham gia vào các hoạt động nghiên cứu khoa học dưới sự hướng dẫn của các giảng viên giàu kinh nghiệm. Nhiều sinh viên đã đạt giải cao tại các cuộc thi Nghiên cứu khoa học sinh viên như Eureka, công bố các bài báo quốc tế cũng như tiếp tục con đường học thuật tại các trường đại học uy tín trên thế giới",
  "reasons": [
    "Đội ngũ giảng viên giàu kinh nghiệm",
    "Liên tục cập nhật xu hướng",
    "100% sinh viên ra trường có việc làm trong vòng 12 tháng kể từ khi tốt nghiệp"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7720201",
      "description": "Với chương trình học được xây dựng theo hướng kết nối với doanh nghiệp, sinh viên được tạo điều kiện để tham gia học hỏi và kiến tập tại các cơ sở hành nghề Dược uy tín như chuỗi nhà thuốc Long Châu, An Khang, công ty Bepharco, Tipharco, Trung tâm bảo tồn Dược liệu Mephydica, Bệnh viện Pháp Việt, Vinmec, …giúp sinh viên làm quen với môi trường nghề nghiệp thực tế, rèn luyện tác phong, kỷ luật làm việc cũng như tích lũy kinh nghiệm chuyên môn.\nDược sĩ\nToàn thời gian: 5 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024 (thang 40):31,45\nTháng 9, năm 2025\n66.790.000 đồng/năm",
      "content": {
        "Bằng cấp": "Dược sĩ",
        "Thời gian đào tạo": "Toàn thời gian: 5 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024 (thang 40):31,45",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "66.790.000 đồng/năm"
      },
      "name": "Dược"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Duoc/1.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Duoc/2.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Duoc/3.jpg",
    "https://admission.tdtu.edu.vn"
  ]
}