{
  "name": "Khoa học môi trường",
  "description": "Nền kinh tế của Việt Nam ngày càng phát triển, song tình trạng ô nhiễm môi trường cũng ngày càng nghiêm trọng. Việc quốc tế hóa nền kinh tế đang yêu cầu các doanh nghiệp của Việt Nam phải đáp ứng được các tiêu chuẩn và môi trường cả trong nước và quốc tế; mục tiêu phát triển bền vững của các doanh nghiệp đang đòi hỏi nguồn nhân sự rất cao ở vị trí tư vấn, hoạch định và thực hiện các dự án về phát biển bền vững, đáp ứng yêu cầu phát triển kinh tế đi đôi với bảo vệ môi trường. Chính vì vậy, ngành Khoa học môi trường được coi là ngành học có vai trò đặc biệt quan trọng trong đời sống xã hội, là yếu tố tiên quyết cho sự phát triển bền vững của nền kinh tế quốc gia.\nSinh viên ngành Khoa học môi trường được đào tạo các kiến thức  về quản lý môi trường đô thị và khu công nghiệp, đánh giá tác động môi trường, theo dõi đánh giá diễn biến chất lượng môi trường, quản lý tài nguyên thiên nhiên, quản lý năng lượng; kỹ thuật kiểm soát và xử lý ô nhiễm môi trường nước, không khí; xử lý chất thải rắn và chất thải nguy hại.\nKỹ sư ngành Khoa học môi trường có đầy đủ năng lực để tự tin ứng tuyển vào nghiên cứu và làm việc ở các vị trí như chuyên viên thiết kế, vận hành và giám sát công trình xử lý khí thải, nước thải, nước cấp, chất thải rắn và chất thải nguy hại; chuyên gia tư vấn, đánh giá tác động, quản lý môi trường đô thị và khu dân cư, quản lý dự án môi trường - tài nguyên.",
  "reasons": [
    "Đội ngũ giảng viên giàu kinh nghiệm",
    "Liên tục cập nhật xu hướng",
    "Số tiết học thực tế chiếm hơn 40% chương trình đào tạo"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7440301",
      "description": "Sinh viên được đào tạo kiến thức tích hợp cả 2 lĩnh vực bao gồm quản lý và kỹ thuật môi trường. Ngoài các kiến thức cơ bản về khoa học tự nhiên, sinh viên được trang bị các kiến thức và kỹ năng chuyên ngành về kỹ thuật kiểm soát và xử lý ô nhiễm môi trường nước, không khí; thiết kế phát triển công nghệ nhằm giảm thiểu những tác động có hại của phát triển kinh tế - xã hội ảnh hưởng đến môi trường và tài nguyên thiên nhiên; theo dõi đánh giá diễn biến chất lượng môi trường; bảo tồn tài nguyên thiên nhiên; quản lý năng lượng, xử lý chất thải rắn và chất thải nguy hại, …\nĐiểm nổi bật của chương trình học là được đào tạo theo hướng ứng dụng với hơn 40% thời lượng sinh viên được học tại doanh nghiệp hoặc các phòng thí nghiệm, phòng máy tính được trang bị đầy đủ trang thiết bị và máy móc hiện đại. Trong quá trình học, sinh viên được tham gia các học phần, dự án nghiên cứu cùng chuyên gia, giảng viên trong và ngoài nước, qua đó giúp sinh viên củng cố kiến thức đã học, nâng cao năng lực tư duy và rèn luyện kỹ năng làm việc độc lập, đáp ứng tối đa nhu cầu tuyển dụng nguồn nhân lực chất lượng cao cho xã hội.\nSinh viên có từ 5 - 6 tháng tham gia kiến tập tại các công ty Việt Nam và tập đoàn đa quốc gia để làm quen với môi trường và văn hoá làm việc, tích lũy kinh nghiệm thực tế và nâng cao năng lực chuyên môn.\nSinh viên ngành Khoa học môi trường sau khi tốt nghiệp có đầy đủ kiến thức và kỹ năng để tự lập kế hoạch, nghiên cứu và giải quyết các vấn đề liên quan đến môi trường; kiểm soát ô nhiễm môi trường, quản trị tài nguyên, phục hồi sinh thái; đánh giá, phân tích, thiết kế, tư vấn kỹ thuật, quản lý và vận hành các công trình xử lý chất thải hoặc hệ thống kiểm soát ô nhiễm môi trường đô thị và khu công nghiệp; tổ chức, thực thi các chương trình xử lý, khắc phục, phòng tránh sự cố môi trường.\nCử nhân\nKỹ sư\nToàn thời gian: 4 năm\nToàn thời gian: 5 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024 (thang 40):22,00\nTháng 9, năm 2025\n34.850.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân Kỹ sư",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm Toàn thời gian: 5 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024 (thang 40):22,00",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "34.850.000 đồng/năm"
      },
      "name": "Khoa học môi trường"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/KHMT/MT-13.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/KHMT/MT-2.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/KHMT/MT-3.jpg"
  ]
}