{
  "name": "Kiểm toán (Chuyên ngành Kiểm toán và Phân tích dữ liệu)",
  "description": "Kiểm toán không chỉ là công cụ quản lý kinh tế - tài chính thuần túy, mà đã trở thành một lĩnh vực dịch vụ, một nghề nghiệp then chốt trong nền kinh tế thị trường. Đây là ngành quan trọng trong việc chuyển tải những thông tin kinh doanh đến các bên liên quan để làm nền tảng cho những quyết định chiến lược về những vấn đề tài chính doanh nghiệp và cá nhân, tuân thủ các quy định luật pháp, đáp ứng nhu cầu phát triển kinh tế của doanh nghiệp toàn cầu.",
  "reasons": [
    "Đội ngũ giảng viên tâm huyết với nghề",
    "Môi trường học tập hiện đại, chương trình đào tạo tích hợp chứng chỉ nghề nghiệp quốc tế",
    "Mạng lưới đối tác mạnh mẽ"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7340302",
      "description": "Cử nhân ngành Kiểm toán (Chuyên ngành Kiểm toán và Phân tích dữ liệu), sau khi tốt nghiệp đủ khả năng và tự tin làm việc tại các cơ quan nhà nước, doanh nghiệp, các công ty kiểm toán độc lập trong nước và quốc tế, công ty dịch vụ Kiểm toán, Kế toán, đặc biệt là cơ hội làm việc tại các công ty đa quốc gia, các công ty kiểm toán quốc tế, kiểm toán độc lập, kiểm toán nội bộ, kiểm toán nhà nước, nhân viên kế toán, nhân viên tư vấn kế toán - tài chính, chuyên viên tư vấn kế toán - thuế, chuyên viên phân tích dữ liệu hoặc trở thành cán bộ nghiên cứu, giảng viên ngành Kiểm toán tại các Trường, Viện, các cơ sở đào tạo nguồn nhân lực kiểm toán.\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nTháng 9, năm 2025\n29.770.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "29.770.000 đồng/năm"
      },
      "name": "Kiểm toán (Chuyên ngành Kiểm toán và Phân tích dữ liệu)"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/KT/1.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/KT/2.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/KT/3.jpg"
  ]
}