{
  "name": "Kỹ thuật xây dựng công trình giao thông",
  "description": "\nNgành Kỹ thuật xây dựng công trình giao thông của Trường Đại học Tôn Đức Thắng đào tạo kỹ sư với kiến thức tổng hợp, đủ khả năng đảm nhận các công việc như thiết kế, thi công, giám sát, lập dự án, và lập dự toán cho các công trình như cầu đường bộ, hầm, cầu vượt, nút giao thông, đường sân bay và hạ tầng kỹ thuật. Sinh viên tốt nghiệp có đủ kiến thức chuyên môn và khả năng tin học, ngoại ngữ để làm việc trong và ngoài nước, cũng như tiếp tục học tập ở các bậc cao hơn.",
  "reasons": [
    "Chương trình được kiểm định bởi tổ chức ASIIN",
    "Đội ngũ giảng viên có trình độ chuyên môn cao, giàu kinh nghiệm thực tế",
    "Cơ hội thực tập và việc làm cao"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7580205",
      "description": "Sinh viên được trang bị vững chắc về kiến thức nền tảng như cơ học đất, cơ học kết cấu, sức bền liệu, kết cấu bê tông cốt thép, kết cấu thép, trắc địa, thủy lực, thủy văn,... Ngoài ra, sinh viên còn được hướng dẫn chuyên sâu về kiến thức chuyên ngành như thiết kế đường, thiết kế cầu, đồ án kết cấu bê tông, đồ án kết cấu thép, đồ án nền móng, đồ án thiết kế cầu, đồ án thiết kế đường, kinh tế xây dựng và dự toán, thi công xây dựng cầu đường, thí nghiệm kiểm định vật liệu xây dựng, quản lý và khai thác cầu đường, các phần mềm và công cụ hỗ trợ thiết kế như Civil 3D, Midas, AndDesign,…\nChương trình đào tạo được xây dựng theo hướng gắn liền với thực tế và mang tính ứng dụng cao. Tất cả các môn học được thiết kế lồng ghép giữa lý thuyết, đồ án và thực hành thí nghiệm mô phỏng, được thiết kế giống 100% như các công trình thực tế, qua đó giúp sinh viên củng cố kiến thức chuyên môn, nâng cao tay nghề và rèn luyện phản xạ, tư duy nhạy bén trước khi bước chân vào thị trường lao động đầy cạnh tranh.\nThông qua mạng lưới đối tác thân hữu của Nhà trường, sinh viên được hướng dẫn tham gia trải nghiệm và kiến tập tại các công ty xây dựng công trình giao thông trong và ngoài nước ngay từ những năm đầu tiên học tập, qua đó góp phần nâng cao năng lực chuyên môn, giúp sinh viên thích nghi nhanh với môi trường và văn hoá doanh nghiệp, đáp ứng nhanh chóng các yêu cầu trong xây dựng và thiết kế công trình giao thông.\nNhà trường còn tạo điều kiện cho những sinh viên giỏi có cơ hội trải nghiệm ít nhất một học kỳ ở nước ngoài trước khi tốt nghiệp để trao đổi và giao lưu văn hoá, tìm hiểu về kiến trúc, cơ sở hạ tầng, xu hướng xây dựng và phát triển các công trình giao thông trên thế giới.\nCử nhân\nkỹ sư\nToàn thời gian: 4 năm\nToàn thời gian: 5 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024 (thang 40):22,00\nTháng 9, năm 2025\n34.850.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân kỹ sư",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm Toàn thời gian: 5 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024 (thang 40):22,00",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "34.850.000 đồng/năm"
      },
      "name": "Kỹ thuật xây dựng công trình giao thông"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/KTXDCTGiaothong/1.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/KTXDCTGiaothong/2.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/KTXDCTGiaothong/3.jpg"
  ]
}