{
  "name": "Kỹ thuật điện tử - viễn thông (Chuyên ngành Kỹ thuật thiết kế vi mạch bán dẫn)",
  "description": "Năm 2025, Trường Đại học Tôn Đức Thắng tuyển sinh đào tạo chuyên ngành Kỹ thuật thiết kế vi mạch bán dẫn là một trong các ngành mũi nhọn theo Chiến lược phát triển công nghiệp bán dẫn của Việt Nam.\nChương trình đào tạo đại học chuyên ngành Kỹ thuật Thiết kế vi mạch bán dẫn được xây dựng trên cơ sở chương trình đang đào tạo ngành Kỹ thuật Điện tử - viễn thông. Chương trình cung cấp kiến thức và kỹ năng toàn diện chuyên sâu về ngành vi mạch bán dẫn, giúp người học hiểu toàn bộ quy trình thiết kế, chế tạo, đóng gói và kiểm thử vi mạch; đồng thời tích hợp thực hành chuyên sâu trong kỹ thuật thiết kế vi mạch và giúp sinh viên có thể chọn hướng nghề nghiệp phù hợp trong công nghiệp vi mạch bán dẫn, giải quyết các thách thức công nghệ trong thời đại internet vạn vật (IoT) và trí tuệ thông minh nhân tạo (AI).\nSinh viên tốt nghiệp có thể làm việc ở các vị trí kỹ sư thiết kế, kiểm thử vi mạch, phát triển ứng dụng, tư vấn kỹ thuật, giảng dạy và nghiên cứu hay khởi nghiệp trong lĩnh vực vi mạch bán dẫn, tại các công ty công nghệ hàng đầu trong lĩnh vực vi mạch bán dẫn tại Việt Nam và quốc tế, hoặc tham gia các dự án nghiên cứu và triển khai công nghệ vi mạch bán dẫn tại các trung tâm/ viện nghiên cứu.",
  "reasons": [
    "Chương trình đạt chuẩn quốc tế",
    "Đội ngũ giảng viên đẳng cấp quốc tế",
    "Cơ sở vật chất hiện đại"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7520207",
      "description": "Chương trình được thiết kế theo tiêu chuẩn kiểm định quốc tế, được đối sánh với các chương trình đại học uy tín trên thế giới và chuẩn đầu ra tin học đạt chứng chỉ MOS (Microsoft Office Specialist) tối thiểu 750/1000 điểm hoặc chứng chỉ ICDL (International Certification of Digital Literacy) đạt 75% trở lên và kỹ năng ngoại ngữ đạt chứng chỉ tiếng Anh tối thiểu IELTS 5.0 hoặc chứng chỉ khác tương đương.\nTrong năm đầu, sinh viên học các học phần kiến thức đại cương kết hợp với một phần kiến thức cơ sở ngành, tạo điều kiện cho sinh viên tiếp cận nghề nghiệp ngay từ đầu để hiểu rõ ngành nghề của mình.\nSinh viên được tiếp cận sớm với các doanh nghiệp trong lĩnh vực thiết kế vi mạch bán dẫn thông qua các đợt kiến tập được tổ chức ít nhất 1 lần/ 1 học kỳ, các buổi seminar định hướng nghề nghiệp, các bài giảng chuyên đề do giáo sư/chuyên gia trong và ngoài nước trình bày, ...\nCó ít nhất 10% môn chuyên ngành được dạy bằng tiếng Anh. Số lượng môn tự chọn được chia theo nhóm, giúp sinh viên có phương án định hướng nghề nghiệp cho bản thân.\nCó tính liên thông với các chương trình Sau Đại học của Khoa, đặc biệt là chương trình Thạc sĩ ngành Kỹ thuật viễn thông.\nCử nhân\nKỹ sư\nToàn thời gian: 4 năm\nToàn thời gian: 5 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nTháng 9, năm 2025\n34.850.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân Kỹ sư",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm Toàn thời gian: 5 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "34.850.000 đồng/năm"
      },
      "name": "Kỹ thuật điện tử - viễn thông (Chuyên ngành Kỹ thuật thiết kế vi mạch bán dẫn)"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/TKVM/1.png",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/TKVM/2.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/DT-VT/1.jpg"
  ]
}