{
  "name": "Mạng máy tính và truyền thông dữ liệu",
  "description": "Trong kỷ nguyên công nghệ số, Mạng máy tính và Truyền thông dữ liệu đã trở thành nền tảng không thể thiếu để kết nối thế giới và mở ra vô số cơ hội sáng tạo. Đây là ngành học không chỉ trang bị kiến thức từ cơ bản đến chuyên sâu về lĩnh vực được đào tạo, mà còn giúp sinh viên tiếp thu các thành tựu khoa học công nghệ tiên tiến, hiện đại để phát triển các kỹ năng thiết thực trong một lĩnh vực đầy tiềm năng này.\nNgành học này tập trung vào việc xây dựng, quản lý, và bảo mật các hệ thống mạng, từ mạng nội bộ đến mạng diện rộng kết nối toàn cầu. Sinh viên sẽ được học cách thiết kế hệ thống mạng hiện đại, triển khai các công nghệ tiên tiến như điện toán đám mây, trí tuệ nhân tạo (AI) trong mạng, và phát triển ứng dụng IoT trên nền tảng di động lẫn không dây. Các nguyên tắc trao đổi dữ liệu, truyền thông, và giải pháp ứng dụng công nghệ mạng vào cuộc sống sẽ là trọng tâm đào tạo, tạo tiền đề cho sự phát triển của các ngành khác.\nSau khi tốt nghiệp, sinh viên ngành Mạng máy tính và Truyền thông dữ liệu tại Trường Đại học Tôn Đức Thắng tự tin đảm nhận nhiều vai trò , vị trí quan trọng:Chuyên viên quản trị hệ thống mạng tại các tổ chức lớn;Tư vấn và thiết kế hệ thống mạng cho doanh nghiệp;Lập trình viên phát triển ứng dụng trên thiết bị di động và nền tảng mạng không dây;Chuyên viên bảo mật và vận hành trung tâm dữ liệu;Nghiên cứu viên và học tiếp bậc cao học trong các lĩnh vực công nghệ tiên tiến.",
  "reasons": [
    "Số tiết học thực tế chiếm gần 50% chương trình đào tạo",
    "Cơ hội trải nghiệm các học phần nghề nghiệp, tập sự nghề nghiệp tại các doanh nghiệp",
    "100% sinh viên ra trường có việc làm trong vòng 12 tháng kể từ khi tốt nghiệp"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7480102",
      "description": "Chương trình học tiêu chuẩn Mạng máy tính và Truyền thông dữ liệu đào tạo theo chuẩn quốc tế, cân bằng giữa lý thuyết nền tảng và ứng dụng thực tế. Sinh viên sẽ trải qua các học phần từ cơ bản đến chuyên sâu, từ việc phân tích nhu cầu thực tế đến thiết kế và triển khai các giải pháp mạng phù hợp cho cá nhân hoặc tổ chức. Đặc biệt, sinh viên sẽ được tiếp cận các công nghệ mới nhất như AI trong mạng, tính toán di động, và an toàn thông tin.Trường chú trọng đầu tư mạnh mẽ vào hệ thống phòng thí nghiệm thực hành với trang thiết bị tiên tiến, tạo điều kiện tối ưu cho sinh viên học tập và nghiên cứu. Đồng thời, nhà trường liên kết với các tập đoàn công nghệ hàng đầu, mang đến cơ hội thực tập và trải nghiệm thực tế, giúp sinh viên sẵn sàng gia nhập thị trường lao động ngay khi tốt nghiệp.\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024 (thang 40):31,20\nTháng 9, năm 2025\n34.850.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024 (thang 40):31,20",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "34.850.000 đồng/năm"
      },
      "name": "Mạng máy tính và truyền thông dữ liệu"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/MMT-TTDL/1.JPG",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/MMT-TTDL/2.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/MMT-TTDL/3.jpg"
  ]
}