{
  "name": "Ngôn ngữ Trung Quốc",
  "description": "Ngôn ngữ Trung Quốc là ngành học cung cấp những kiến thức chuyên sâu về tiếng Trung và kỹ năng sử dụng thành thạo ngôn ngữ này để ứng dụng trong các lĩnh vực kinh tế, thương mại, văn hoá, giáo dục, công nghệ, …\nVới lượng kiến thức và kỹ năng được đào tạo và trau dồi trong quá trình học tập, cử nhân ngôn ngữ Trung còn có thể tham gia vào môi trường lao động cạnh tranh với những vị trí như: biên - phiên dịch viên tiếng Trung tại các công ty liên doanh, thư ký, trợ lý lãnh đạo, tiếp viên hàng không, nhân viên kinh doanh, nhân viên xuất nhập khẩu tại các công ty thương mại, chuyên viên tư vấn du học, nhân viên Đại sứ quán, giảng viên dạy tiếng Trung, hướng dẫn viên du lịch, … Sinh viên tốt nghiệp ngành Ngôn ngữ Trung Quốc còn có khả năng tiếp tục học tập nâng cao trình độ ở các bậc cao hơn như thạc sĩ, tiến sĩ ngành Giảng dạy Hán ngữ quốc tế; thạc sĩ, tiến sĩ các ngành Văn tự - Văn học - Ngôn ngữ Hán; thạc sĩ, tiến sĩ các ngành thương mại, du lịch, sư phạm ở Trung Quốc, Đài Loan, …",
  "reasons": [
    "Đội ngũ giảng viên giàu kinh nghiệm",
    "Mức học phí phù hợp",
    "100% sinh viên ra trường có việc làm trong vòng 12 tháng kể từ khi tốt nghiệp"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7220204",
      "description": "Ngoài những môn học đại cương, sinh viên theo học ngành Ngôn ngữ Trung tại Đại học Tôn Đức Thắng còn được cung cấp những nền tảng kiến thức chuyên sâu về ngôn ngữ và văn hoá Trung Quốc như ngữ pháp, Hán tự, văn học Trung Hoa, … giúp sinh viên hiểu rõ hơn về lịch sử, văn hoá, đất nước và con người Trung Quốc.\nChương trình đào tạo ngành Ngôn ngữ Trung còn chú trọng trang bị cho sinh viên các kỹ năng và kiến thức về biên phiên dịch, tiếng Trung thương mại, kỹ năng soạn thảo văn bản bằng tiếng Trung, … đủ để sinh viên hoạt động và công tác hiệu quả trong các lĩnh vực chuyên môn liên quan đến đất nước và con người Trung Quốc.\nĐiểm nổi bật của ngành học này tại Đại học Tôn Đức Thắng là chương trình đào tạo luôn chú trọng tính thực tiễn và cập nhật liên tục nhằm đáp ứng nhu cầu về nguồn lực chất lượng cao của thị trường lao động. Sinh viên được hướng dẫn tham gia các khoá đào tạo ngắn hạn, các buổi học thuật và chia sẻ định hướng đến từ các chuyên gia hàng đầu về ngôn ngữ. Bên cạnh đó, Nhà trường còn tăng cường đưa sinh viên đến tham quan và kiến tập ở các công ty, xí nghiệp hàng đầu Trung Quốc từ năm học thứ 2 để tìm hiểu môi trường làm việc và hội nhập văn hoá, từ đó thúc đẩy quá trình học tập tốt hơn.\nHoạt động nghiên cứu khoa học cũng được đặc biệt chú trọng trong quá trình sinh viên học tập và sinh hoạt tại TDTU. Nhà trường thường xuyên tạo điều kiện cho sinh viên tham gia vào các đề tài nghiên cứu khoa học, góp phần nâng cao kiến thức, năng lực chuyên môn, hình thành tư duy và khả năng phân tích ngôn ngữ, văn hoá và các vấn đề trong lĩnh vực thương mại bằng tiếng Trung Quốc, tạo tiền đề cho sinh viên tiếp tục học cao hơn với các chương trình sau đại học.\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024 (thang 40):32,50\nTháng 9, năm 2025\n29.770.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024 (thang 40):32,50",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "29.770.000 đồng/năm"
      },
      "name": "Ngôn ngữ Trung Quốc"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Ngon-ngu-TQ/1.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Ngon-ngu-TQ/4.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Ngon-ngu-TQ/3.JPG",
    "https://admission.tdtu.edu.vn"
  ]
}