{
  "name": "Quản lý thể dục thể thao - Chuyên ngành Golf",
  "description": "Quản lý thể dục thể thao - Chuyên ngành Golf là ngành học ứng dụng các kiến thức về kinh doanh cũng như kỹ năng thực hành đánh Golf để huấn luyện, quản lý, kinh doanh và tổ chức các sự kiện, giải đấu Golf, đáp ứng nhu cầu thực tế của con người và xã hội, đặc biệt là trong bối cảnh nền kinh tế hội nhập và phát triển như hiện nay.\n\nSinh viên tốt nghiệp có thể làm trong các sân Golf, các doanh nghiệp, tổ chức, hiệp hội Golf hay resort, khách sạn,… bao gồm: chuyên viên tổ chức sự kiện- giải đấu Golf, du lịch giải trí Golf; chuyên viên nghiên cứu thị trường và kinh doanh Golf, quản lý sân Golf, quản lý khu thể thao ở khách sạn và Resort; huấn luyện viên - giáo viên dạy Golf  ở trường quốc tế và trường đại học.",
  "reasons": [
    "Đội ngũ giảng viên và chương trình học quốc tế",
    "Thực tập thực tế, học bổng toàn phần",
    "Trao đổi sinh viên quốc tế, cơ sở vật chất quốc tế"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7810301",
      "description": "Chương trình đào tạo chuyên ngành Golf được xây dựng và đối sánh với chương trình đào tạo của đại học Golf hàng đầu Hàn Quốc và đã được kiểm định theo chuẩn FIBAA (Foundation for International Business Administration Accreditation) là tổ chức đảm bảo chất lượng của chính phủ Thụy Sĩ. Với yêu cầu cao về các tiêu chí kiểm định như: chất lượng giảng viên, thiết kế chương trình, cơ sở vật chất, chất lượng dịch vụ, tính ứng dụng thực tiễn, chất lượng người học... nên kiểm định FIBAA là một trong những chứng nhận tốt nhất và được công nhận rộng rãi trên thế giới.\nVới chuyên ngành Golf tại Trường Đại học Tôn Đức Thắng, sinh viên được học tập và rèn luyện trong môi trường chuyên nghiệp, hệ thống sân - bãi tập ngoài trời quy mô lớn, hệ thống phòng tập thể lực cùng phòng mô phỏng - phân tích kỹ thuật 3D hiện đại của Golfzon Hàn Quốc.\nMối quan hệ hợp tác chặt chẽ với hơn 50 doanh nghiệp thân hữu trong và ngoài nước như Vinpearl Golf; Westlake Golf, Golf Group, Passio Golf, Hiệp hội Golf Việt Nam, Golf 72+ Academy,… cùng 4 học kỳ thực tập thực tế được tổ chức trong và ngoài nước, sinh viên có điều kiện ứng dụng kiến thức chuyên môn và kỹ năng đánh golf vào thực tế để trao dồi, học hỏi và tích lũy thêm những kỹ năng làm việc hiệu quả và hoàn toàn có thể đi làm ngay khi tốt nghiệp.\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024:22,00\nTháng 9, năm 2025\n29.770.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024:22,00",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "29.770.000 đồng/năm"
      },
      "name": "Quản lý thể dục thể thao (Chuyên ngành Golf)"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Golf/1.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Golf/2.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Golf/3.jpeg"
  ]
}