{
  "name": "Quan hệ lao động",
  "description": "Quan hệ lao động là một trong những ngành mới được đào tạo trong những năm gần đây nhằm đón đầu xu thế phát triển và nhu cầu của xã hội về nguồn lao động. Đây là ngành học ứng dụng các kiến thức và kỹ năng về luật lao động, nguyên lý quan hệ lao động, thương lượng tập thể, hợp đồng lao động và thỏa ước lao động để xử lý tốt các quan hệ xã hội, quan hệ quần chúng; giải quyết tranh chấp lao động; quản trị nguồn nhân lực, hành vi tổ chức, thù lao và phúc lợi cho người lao động và đoàn thể.\nCử nhân quan hệ lao động có thể tham gia vào các công ty, tổ chức ở những vị trí như: nhân viên hành chính nhân sự; nhân viên đảm bảo phúc lợi; chuyên viên truyền thông nội bộ; chuyên viên phát triển thương hiệu tuyển dụng; chuyên viên tư vấn nghiên cứu các dự án về quan hệ lao động; chuyên viên thương lượng, đàm phán và giải quyết tranh chấp lao động; chuyên viên phụ trách quan hệ lao động của công đoàn, các tổ chức phi chính phủ, cơ quan nhà nước, …",
  "reasons": [
    "Chương trình đã được FIBAA chứng nhận chương trình đạt chất lượng quốc tế",
    "Hơn 15 năm kinh nghiệm đào tạo về ngành học này, tỷ lệ sinh viên tốt nghiệp có việc làm luôn đạt trên 98%",
    "Sinh viên có nhiều cơ hội học tập cùng với sinh viên quốc tế tại trường, đi ra các nước phát triển trao đổi văn hóa, học tập ngắn hạn"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7340408",
      "description": "Chương trình cung cấp cho sinh viên nhiều kiến thức và kỹ năng trong lĩnh vực quản trị quan hệ lao động và hành vi tổ chức như quản lý nhân sự, tâm lý tổ chức, hành vi tổ chức, tổ chức hoạt động công đoàn, pháp luật lao động, quan hệ lao động, giải quyết tranh chấp lao động, quản trị sự thay đổi, văn hóa tổ chức, phát triển tổ chức, …\nNhà trường luôn chú trọng thiết kế chương trình đào tạo sát với thực tế và mang tính ứng dụng. Sinh viên được hướng dẫn tham gia các khóa đào tạo ngắn hạn, tập sự nghề nghiệp từ năm học thứ 2 tại các liên đoàn lao động, các công ty trong và ngoài nước, góp phần củng cố nền tảng kiến thức và tích lũy kinh nghiệm thực tế.\nTính ứng dụng của chương trình đào tạo còn được thể hiện thông qua các dự án nghiên cứu khoa học và các vấn đề thực tiễn trong lĩnh vực nhân sự, sinh viên sẽ được hướng dẫn trực tiếp bởi các chuyên gia hàng đầu trong ngành quan hệ lao động để tìm hiểu, phân tích và vận dụng kiến thức đã học để tìm ra giải pháp nhằm giải quyết các vấn đề về nguồn lực ngay tại doanh nghiệp, từ đó hình thành tư duy logic, khả năng lập luận và xử lý tình huống cho sinh viên.\nSinh viên tốt nghiệp ngành Quan hệ lao động có đầy đủ năng lực và kỹ năng để đưa ra chính sách về tiền lương, phúc lợi và an toàn sức khỏe cho người lao động; nghiên cứu và thiết kế các hoạt động tạo động lực làm việc, xây dựng văn hóa tổ chức, lãnh đạo nhân viên, quản trị sự thay đổi và các hoạt động quản lý nhân sự khác để tạo ra những hành vi tích cực tại nơi làm việc, từ đó gia tăng sự hài lòng với công việc, sự cam kết trung thành với tổ chức, đảm bảo kết quả và hiệu suất công việc được nâng cao.\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024 (thang 40):25,00\nTháng 9, năm 2025\n29.770.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024 (thang 40):25,00",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "29.770.000 đồng/năm"
      },
      "name": "Quan hệ lao động (Chuyên ngành Quản lý quan hệ lao động, Chuyên ngành Hành vi tổ chức)"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Quan-he-lao-dong/1.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Quan-he-lao-dong/2_0.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Quan-he-lao-dong/3_0.jpg"
  ]
}