{
  "name": "Quản trị kinh doanh (Chuyên ngành Quản trị chuỗi cung ứng)",
  "description": "Việt Nam đang khẳng định vị thế là một mắt xích quan trọng trong chuỗi cung ứng toàn cầu. Với tốc độ tăng trưởng kinh tế vượt bậc, sự hội nhập quốc tế sâu rộng qua các hiệp định thương mại tự do như CPTPP và EVFTA, cùng làn sóng đầu tư nước ngoài không ngừng gia tăng, đất nước ta đang trở thành trung tâm sản xuất hàng đầu khu vực. Sự hiện diện của các tập đoàn lớn và dòng chảy thương mại mạnh mẽ tạo ra cơ hội phát triển vượt bậc, đồng thời đặt ra yêu cầu cấp thiết về quản trị chuỗi cung ứng hiệu quả để đảm bảo nguồn cung ổn định, giao hàng đúng hạn và chất lượng sản phẩm tối ưu. Đây không chỉ là yếu tố sống còn của doanh nghiệp mà còn là động lực thúc đẩy nền kinh tế Việt Nam phát triển bền vững trong môi trường cạnh tranh toàn cầu.\nChương trình Cử nhân ngành Quản trị Kinh doanh chuyên ngành Quản trị Chuỗi cung ứng tại Trường Đại học Tôn Đức Thắng được thiết kế để đáp ứng nhu cầu này. Chương trình cung cấp kiến thức chuyên sâu về quản lý vận tải, tồn kho, logistics và chuỗi cung ứng bền vững, đồng thời tích hợp các công nghệ hiện đại như IoT, Blockchain và Big Data. Sinh viên được đào tạo kỹ năng phân tích sắc bén, hoạch định chiến lược thông minh, và quản lý toàn diện, kết hợp hài hòa giữa học thuật và thực tiễn.\n\nNgoài ra, chương trình còn chú trọng phát triển kỹ năng lãnh đạo, tư duy sáng tạo và tinh thần trách nhiệm xã hội, giúp sinh viên sẵn sàng đối mặt với thách thức từ toàn cầu hóa và chuyển đổi số. Tốt nghiệp ngành này, sinh viên có thể tự tin đảm nhận nhiều vị trí đa dạng trong chuỗi cung ứng và mở rộng sự nghiệp trên thị trường quốc tế.",
  "reasons": [
    "Chương trình đào tạo toàn diện, bám sát nhu cầu thực tiễn",
    "Liên tục cập nhật xu hướng",
    "Đội ngũ giảng viên chuyên môn cao"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7340101",
      "description": "Chương trình cử nhân ngành Quản trị kinh doanh (Chuyên ngành Quản trị chuỗi cung ứng) tại Trường Đại học Tôn Đức Thắng (TDTU) không chỉ trang bị cho sinh viên một nền tảng kiến thức vững chắc mà còn mở ra cơ hội nghề nghiệp phong phú và đa dạng. Tốt nghiệp ngành này, người học có thể tự tin đảm nhận những vị trí quan trọng như quản lý logistics, điều phối chuỗi cung ứng, chuyên gia hoạch định nhu cầu hay quản lý rủi ro trong chuỗi cung ứng - những lĩnh vực đang ngày càng được săn đón trên thị trường lao động. Không dừng lại ở đó, chương trình còn giúp sinh viên phát triển sâu hơn trong các lĩnh vực hoạch định chiến lược, thiết kế chuỗi cung ứng, nghiên cứu thị trường, tư vấn quản trị hoặc tham gia vào môi trường học thuật với vai trò giảng dạy và nghiên cứu tại các tổ chức giáo dục hàng đầu.\nVới chương trình được thiết kế hiện đại, kết hợp giữa học thuật và thực tiễn, cử nhân ngành Quản trị kinh doanh (Chuyên ngành Quản trị chuỗi cung ứng) tại TDTU được trang bị đầy đủ các kỹ năng cần thiết để sẵn sàng đối mặt với thách thức từ toàn cầu hóa và chuyển đổi số. Đặc biệt, sinh viên tốt nghiệp có thể không chỉ tạo dựng sự nghiệp tại Việt Nam mà còn tự tin chinh phục thị trường quốc tế, khẳng định giá trị và bản lĩnh của mình trên bản đồ nhân lực toàn cầu.\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nTháng 9, năm 2025\n29.770.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "29.770.000 đồng/năm"
      },
      "name": "Quản trị kinh doanh (Chuyên ngành Quản trị chuỗi cung ứng)"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/QTKD-QLCCU/1.JPG",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/QTKD-QLCCU/2.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/QTKD-QLCCU/3.jpg"
  ]
}