{
  "name": "Quản lý xây dựng",
  "description": "Quản lý xây dựng là ngành học vận dụng kiến thức chuyên môn để quản lý các dự án xây dựng, hoặc thực hiện nhiệm vụ tư vấn quản lý toàn bộ dự án, lập và thẩm định dự án đầu tư, lập hồ sơ thiết kế tổ chức thi công, tư vấn đấu thầu, quản lý thi công, nghiệm thu bàn giao công trình đưa vào sử dụng và thanh quyết toán công trình, kiểm định công trình xây dựng, v.v. Đối với một quốc gia đang phát triển nhanh như Việt Nam, nhu cầu về các chuyên gia quản lý xây dựng ngày càng cao, nhằm đảm bảo hiệu quả đầu tư dự án trong ngành xây dựng và sự phát triển bền vững của đất nước.\nSinh viên tốt nghiệp ngành Quản lý xây dựng có đủ năng lực và kỹ năng để ứng tuyển vào hầu hết các vị trí công việc liên quan đến công tác quản lý dự án tại doanh nghiệp xây dựng, đầu tư bất động sản như thiết kế, giám sát, thi công, đấu thầu, đầu tư, thanh quyết toán,…; làm việc tại các cơ quan quản lý Nhà nước và cơ quan chuyên môn của chủ đầu tư về xây dựng; trở thành giảng viên, nghiên cứu viên, hoặc tiếp tục bậc học cao hơn tại các cơ sở đào tạo trong và ngoài nước.",
  "reasons": [
    "Chương trình đào tạo theo tiêu chuẩn quốc tế",
    "Đội ngũ giảng viên có trình độ chuyên môn cao, giàu kinh nghiệm thực tế",
    "Cơ hội thực tập và việc làm cao"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7580302",
      "description": "Chương trình Quản lý xây dựng giảng dạy trong 4 năm học, chia thành 8 học kỳ. Từ học kỳ 2, sinh viên bắt đầu học các môn cơ sở ngành như: trắc địa công trình, cơ học kết cấu, nền móng, bê tông cốt thép, kết cấu thép công trình, kỹ thuật và tổ chức thi công, pháp luật trong quản lý dự án xây dựng.\nTừ học kỳ 4 sinh viên được trang bị kiến thức chuyên ngành như quản lý dự án theo tiêu chuẩn quốc tế (PMP), lập và thẩm định dự án đầu tư, lập tổng mức đầu tư và tổng dự toán công trình, quản lý hợp đồng, đấu thầu và mua sắm, giám sát dự án xây dựng, quản lý rủi ro, chất lượng, an toàn dự án, kiểm định công trình xây dựng, mô hình thông tin công trình BIM,…\nThời lượng thực hành thực tế chiếm hơn 30% tổng thời lượng đào tạo, sinh viên được trải nghiệm tại các dự án xây dựng, nhằm nhanh chóng tiếp cận kinh nghiệm giám sát và quản lý thực tiễn ngay từ những năm đầu tiên học tập.\nĐiểm nổi bật là chương trình đào tạo được thiết kế theo tiêu chuẩn quốc tế với 80% giáo trình, tài liệu bằng tiếng Anh cùng đội ngũ giảng viên có nhiều kinh nghiệm kinh nghiệm trong quản lý dự án chuyên nghiệp, là các Giáo sư, Tiến sĩ tốt nghiệp nước ngoài như Nhật Bản, Đài Loan, Úc, Hàn Quốc,... Đặc biệt, nội dung và phương pháp giảng dạy hiện đại, liên tục đổi mới nhằm khuyến khích và phát huy tính sáng tạo của người học.\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển năm 2024 (thang 40):23,00\nTháng 9, năm 2025\n34.850.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM ",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển năm 2024 (thang 40):23,00",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "34.850.000 đồng/năm"
      },
      "name": "Quản lý xây dựng"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Quan-ly-xay-dung/1.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Quan-ly-xay-dung/2.JPG",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Quan-ly-xay-dung/3.jpg"
  ]
}