{
  "name": "Quản lý thể dục thể thao - Chuyên ngành Kinh doanh thể thao và tổ chức sự kiện",
  "description": "Khoa Khoa học thể thao - Trường Đại học Tôn Đức Thắng là đơn vị giáo dục đầu tiên tại Việt Nam đào tạo Ngành Quản lý thể dục thể thao với chuyên ngành Kinh doanh thể thao và tổ chức sự kiện.\nChuyên ngành Kinh doanh thể thao và tổ chức sự kiện là ngành học ứng dụng các kiến thức, xu hướng về quản trị-kinh doanh, truyền thông tiếp thị, kinh tế tài chính, quản trị nguồn nhân lực cũng như các kỹ năng về phương pháp tổ chức,… vào trong hai lĩnh vực Tổ chức các loại hình sự kiện (âm nhạc, lễ hội, vui chơi giải trí và sự kiện doanh nghiệp,…) cũng như lĩnh vực Kinh doanh thể thao (quản lý câu lạc thể thao từ nghiệp dư đến chuyên nghiệp; các tổ chức hiệp hội, doanh nghiệp,…).\n\nSinh viên tốt nghiệp có thể làm trong các agency sự kiện, truyền thông, marketing; các doanh nghiệp, tổ chức, hiệp hội thể thao các cấp hay resort, khách sạn, … bao gồm: chuyên viên tổ chức sự kiện, hội nghị, hội thảo, lễ hội du lịch thể thao, du lịch giải trí; chuyên viên nghiên cứu thị trường thể thao; chuyên viên đàm phán tài trợ; chuyên viên truyền thông, tiếp thị trong lĩnh vực thể thao; chuyên viên quản lý phòng GYM, quản lý thể thao giải trí; chuyên viên quản lý du lịch thể thao, quản lý khu thể thao ở khách sạn và Resort; chuyên viên quản lý bán hàng thể thao; cán bộ quản lý công trình thể thao, câu lạc bộ thể thao ở trường quốc tế và trường đại học; chuyên viên tổ chức hoạt động thể dục thể thao tại các cơ sở, câu lạc bộ cấp quận huyện trên cả nước, …",
  "reasons": [
    "Đội ngũ giảng viên và chương trình học quốc tế",
    "Thực tập thực tế và học bổng toàn phần",
    "Trao đổi sinh viên quốc tế, cơ sở vật chất quốc tế"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7810301",
      "description": "Chương trình đào tạoQuản lý thể dục thể thao(Chuyên ngành Kinh doanh thể thao và Tổ chức sự kiện) được xây dựng theo tiêu chuẩn của đại học TOP 100 thế giới và được kiểm định bởi FIBAA (Foundation for International Business Administration Accreditation) là tổ chức đảm bảo chất lượng của chính phủ Thụy Sĩ. Với yêu cầu cao về các tiêu chí kiểm định như: chất lượng giảng viên, thiết kế chương trình, cơ sở vật chất, chất lượng dịch vụ, tính ứng dụng thực tiễn, chất lượng người học... nên kiểm định FIBAA là một trong những chứng nhận tốt nhất và được công nhận rộng rãi trên thế giới.\nBên cạnh các kỹ năng chuyên môn trong lĩnh vực tổ chức sự kiện và kinh doanh thể thao, sinh viên còn được trang bị cáckỹ năng quản lý bán hàng trong, giao tiếp và đám trongkinh doanh, thiết kế đồ hoạ, thiết kế dựng phim, nhiếp ảnh, phương tiện truyền thông kỹ thuật số,…\nChương trình đào tạo được thiết kế theo hướng quốc tế hóa và mang tính ứng dụng cao, với hơn 30% môn học chuyên ngành được dạy bằng Tiếng Anh bởi các giảng viên, chuyên gia quốc tế, hơn 50% môn học chuyên ngành gắn liền với thực hành.\nVới cơ sở vật chất hiện đại, các trang thiết bị thể dục thể thao tiến tiến (Nhà thi đấu, Sân vận động, Phòng Golf 3D, Hội trường sự kiện,..) của Trường, sinh viên chuyên ngành Kinh doanh thể thao và tổ chức sự kiện được trực tiếp học tập, rèn luyện,  tham gia điều hành hoạt động các câu lạc bộ thể thao, tổ chức các sự kiện lễ hội và sự kiện thể thao lớn trong và ngoài trường.\nNgoài ra, chương trình đào tạo được gắn kết chặt chẽ với hơn 50 doanh nghiệp trong và ngoài nước, qua 4 học kỳ thực tập thực tế, sinh viên có điều kiện ứng dụng kiến thức vào thực tế và làm việc như một nhân viên thực thụ để trao dồi, học hỏi và tích lũy thêm những kỹ năng làm việc hiệu quả và hoàn toàn có thể đi làm ngay khi tốt nghiệp.\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024:31.30\nTháng 9, năm 2025\n29.770.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024:31.30",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "29.770.000 đồng/năm"
      },
      "name": "Quản lý thể dục thể thao (Chuyên ngành Kinh doanh thể thao và tổ chức sự kiện)"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/KDTT-TCSK/1.png",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/KDTT-TCSK/2.png",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/KDTT-TCSK/3.JPG"
  ]
}