{
  "name": "Quy hoạch vùng và đô thị",
  "description": "Quy hoạch vùng và đô thị là ngành quan trọng hàng đầu trong việc xây dựng và phát triển đất nước. Đây là ngành học mới tại Việt Nam, chuyên đào tạo về quy hoạch đô thị và nông thôn nhằm định hướng bố trí không gian vùng, đô thị và điểm dân cư, các hệ thống công trình hạ tầng kỹ thuật, tạo môi trường sống tiện lợi cho người dân.\nKỹ sư Quy hoạch vùng và đô thị có thể làm việc tại các công ty tư vấn thiết kế quy hoạch, kiến trúc và xây dựng trong và ngoài nước; các cơ quan quản lý quy hoạch, kiến trúc và xây dựng; các Sở, Viện nghiên cứu về quy hoạch, kiến trúc và xây dựng; và các tổ chức phi chính phủ. Ngoài ra, kỹ sư ngành này có thể học tập lên các bậc học Thạc sĩ, Tiến sĩ ở các trường đại học hoặc viện nghiên cứu trong và ngoài nước.",
  "reasons": [
    "Liên tục cập nhật xu hướng",
    "Đội ngũ giảng viên có trình độ chuyên môn cao, giàu kinh nghiệm thực tế",
    "Cơ hội thực tập và việc làm cao"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7580105",
      "description": "Chương trình đào tạo Quy hoạch vùng và đô thị được xây dựng theo tiêu chuẩn kiểm định quốc tế FIBAA. Với nội dung chương trình hiện đại, linh hoạt và chú trọng rèn luyện khả năng quy hoạch tích hợp, quản lý đô thị, thiết kế đô thị đáp ứng nhu cầu thực tế của xã hội, các công ty trong nước và nước ngoài và các cơ quan quản lý nhà nước trong dài hạn. Quy hoạch vùng đô thị đào tạo ra những kỹ sư quy hoạch có tư duy và khả năng quy hoạch tích hợp.\nThế mạnh của ngành Quy hoạch vùng và đô thị là hợp tác quốc tế sâu - rộng thông qua trao đổi sinh viên, các đồ án, các seminar, workshop với các sinh viên, giáo sư, chuyên gia nước ngoài để có cái nhìn quốc tế đa chiều, cập nhật các xu hướng mới, xác định ra những điểm mạnh/ yếu từ đó có những hướng phát triển riêng cho mình. Đặc biệt, ngành Quy hoạch vùng và đô thị khuyến khích sinh viên tham gia các nghiên cứu khoa học tạo tiền đề cho sự say mê khoa học để làm nghiên cứu hoặc học lên cao hơn sau khi tốt nghiệp.\nCử nhân\nKỹ sư\nToàn thời gian: 4 năm\nToàn thời gian: 5 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024 (thang 40):23,00\nTháng 9, năm 2025\n34.850.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân Kỹ sư",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm Toàn thời gian: 5 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024 (thang 40):23,00",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "34.850.000 đồng/năm"
      },
      "name": "Quy hoạch vùng và đô thị"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Quy-hoach-vung-do-thi/1.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Quy-hoach-vung-do-thi/2.JPG",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Quy-hoach-vung-do-thi/3.jpg"
  ]
}