{
  "name": "Thiết kế thời trang",
  "description": "Thiết kế thời trang là ngành đào tạo nhân sự có khả năng thiết kế, sản xuất quần áo và phụ kiện phục vụ các nhu cầu của xã hội. Ngoài các kỹ năng thông thường như sáng tạo, phác hoạ và sử dụng các phần mềm đồ họa chuyên nghiệp để làm cho mẫu phục trang trở nên sống động, ngành học còn đào tạo các nhà thiết kế thời trang trở thành những người tiên phong, đi đầu và dự đoán trước những xu hướng mới về ngành thiết kế lẫn xu hướng thời trang trong những năm tiếp theo.\nSinh viên theo học ngành Thiết kế thời trang tại TDTU có đầy đủ năng lực để tự tin ứng tuyển vào các vị trí như: Nhà thiết kế (Fashion Designer), giám đốc sáng tạo (Creative Director) tại các doanh nghiệp trong nước và quốc tế; biên tập viên thời trang (Fashion Editor), người tạo phong cách (Stylist) trong các tạp chí thời trang, tạp chí mốt; tạo lập công ty hoặc thương hiệu riêng hoặc trở thành cán bộ giảng dạy, cán bộ nghiên cứu tại các cơ sở giáo dục đại học, cao đẳng và viện nghiên cứu liên quan.",
  "reasons": [
    "100% sinh viên được tham quan, kiến tập tại các doanh nghiệp uy tín đã ký kết hợp tác với Khoa",
    "Chương trình học sáng tạo không ngừng",
    "100% sinh viên ra trường có việc làm trong vòng 12 tháng kể từ khi tốt nghiệp"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7210404",
      "description": "Chương trình cung cấp cho sinh viên những kiến thức cơ bản về nguyên lý thiết kế, kiến thức về thẩm mỹ, lịch sử Mỹ thuật Việt Nam và thế giới, lịch sử thời trang, kiến thức cơ bản về các phương tiện tạo hình, màu sắc, các nguyên lý trong tạo hình, xu hướng thời trang, thời trang và ứng dụng,… Ngoài ra, chương trình còn cập nhật cho sinh viên kiến thức về chất liệu và xử lý chất liệu độc đáo như: Ribbon stitch (thêu ruy băng ), nhuộm Batik (nhuộm sáp ong), Knitting (đan), Smocking (khiếu vải), Shibori (nhuộm buộc), Marbling (vẽ hoa văn đá)...\nSinh viên còn được chú trọng tới việc nâng cao các kỹ năng nghề nghiệp cần thiết như: rèn luyện các phương pháp vẽ minh họa, vẽ kỹ thuật trong thiết kế thời trang, hướng dẫn các kỹ thuật cắt may từ đơn giản đến phức tạp. Số tiết học thực hành được thiết kế để cân bằng với số môn học lý thuyết và mang tính ứng dụng cao. Thông qua các đồ án chuyên ngành đa dạng và phong phú, sinh viên được học từ lý thuyết cơ bản đến khi có thể tự chuyển đổi ý tưởng thành sản phẩm hoàn thiện để trình diễn trước công chúng. Nhà trường còn tăng cường đầu tư phòng thực hành với không gian sáng tạo và các trang thiết bị chuyên dụng liên tục cập nhật, giúp sinh viên tiếp cận nhanh chóng với công nghệ và các xu hướng mới của ngành thời trang.\nĐiểm nổi bật của chương trình học là được xây dựng theo hướng kết nối với doanh nghiệp. Nhà trường thường xuyên kết hợp với các công ty trong và ngoài nước thuộc lĩnh vực thời trang để tổ chức các buổi tham quan, kiến tập, các cuộc thi thiết kế chuyên nghiệp nhằm giúp sinh viên phát triển toàn diện về kiến thức và kỹ năng nghề nghiệp. Ngoài các chương trình học chính khóa, sinh viên ngành Thiết kế thời trang có cơ hội tham gia sinh hoạt tại Câu lạc bộ thời trang của khoa và các hoạt động sôi nổi của trường.\nSinh viên tốt nghiệp ngành Thiết kế thời trang tại Trường Đại học Tôn Đức Thắng được trang bị đầy đủ kỹ năng về nguyên lý thiết kế và quy trình thiết kế một bộ sưu tập thời trang từ khâu đầu đến khâu cuối; vận dụng những hiểu biết về thị hiếu thẩm mỹ, về lịch sử mỹ thuật, lịch sử trang phục để từ đó có những thiết kế phù hợp với nhu cầu của người tiêu dùng; xây dựng, định hướng, thúc đẩy trình độ thẩm mỹ của người tiêu dùng thông qua các sản phẩm thời trang. Bên cạnh đó, sinh viên sau khi tốt nghiệp còn có khả năng tự cập nhật kiến thức, sử dụng thành thạo các phần mềm thiết kế 2D, 3D làm công cụ phân tích về trào lưu, xu hướng mốt, tìm kiếm và phát triển ý tưởng để thiết kế các loại hình trang phục đa dạng như: trang phục trẻ em, trang phục dạo phố, trang phục dạ hội, trang phục cưới,…\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024 (thang 40): 30,60\nTháng 9, năm 2025\n34.850.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024 (thang 40): 30,60",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "34.850.000 đồng/năm"
      },
      "name": "Thiết kế thời trang"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Thiet-ke-thoi-trang/1.png",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Thiet-ke-thoi-trang/2.JPG",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/Thiet-ke-thoi-trang/3.jpg",
    "https://admission.tdtu.edu.vn"
  ]
}