{
  "name": "Thống kê",
  "description": "Thống kê là ngành học liên quan đến các vấn đề về dữ liệu như thu thập, tổng hợp, phân tích, giải thích, dự báo từ dữ liệu. Thống kê được ứng dụng trong rất nhiều lĩnh vực khoa học và đời sống như kinh tế, y học, môi trường, thời tiết, nông nghiệp. Thống kê là một trong những ngành học then chốt để tiếp cận với các lĩnh vực có rất nhiều sức hút hiện nay như khoa học dữ liệu, trí tuệ nhân tạo.\nCử nhân Thống kê có thể đảm nhận nhiều vị trí công việc như: Nghiệp vụ thống kê tại các đơn vị thống kê nhà nước ở Việt Nam, như Tổng cục thống kê Việt Nam, Cục thống kê cấp tỉnh, thành phố trực thuộc trung ương, Chi cục thống kê cấp quận, huyện, thị xã; Công tác tổng hợp, báo cáo, phân tích thống kê về các chỉ tiêu kinh tế - xã hội tại các sở, ban, ngành ở các cấp chính quyền từ trung ương đến địa phương; Chuyên viên phân tích dữ liệu tại các công ty nghiên cứu thị trường, bảo hiểm, chứng khoán, tài chính; Giảng dạy các học phần về thống kê và xác suất tại các trường đại học, cao đẳng, trung cấp chuyên nghiệp trong hệ thống giáo dục đào tạo Việt Nam. Ngoài ra, với các chuyên môn về thu thập, phân tích, báo cáo dữ liệu thống kê được học cho phép người tốt nghiệp ngành Thống kê có tính linh hoạt trong việc thích ứng làm các công việc khác trong nhiều lĩnh vực về kinh tế - xã hội.",
  "reasons": [
    "Đội ngũ giảng viên giàu kinh nghiệm",
    "Liên tục cập nhật xu hướng",
    "100% sinh viên ra trường có việc làm trong vòng 12 tháng kể từ khi tốt nghiệp"
  ],
  "programs": [
    {
      "tab": "Tiêu chuẩn",
      "major_code": "7460201",
      "description": "Chương trình đào tạo không chỉ cung cấp cho sinh viên kiến thức và kỹ năng nghề nghiệp Thống kê mà còn rèn luyện tư duy logic, khả năng phân tích, giải quyết vấn đề thực tế nhanh nhẹn và hiệu quả trong công việc và các kỹ năng mềm khác.\nSinh viên được trải nghiệm với môi trường làm việc thực tế bên ngoài trường thông qua hoạt động tập sự nghề nghiệp Thống kê, được tham gia các workshop, seminar trong các lĩnh vực liên quan đến Thống kê. Sinh viên yêu thích nghiên cứu khoa học sẽ có cơ hội tham gia hoạt động nghiên cứu khoa học trong sinh viên dưới hướng dẫn, hỗ trợ của thầy cô giảng dạy trong ngành.\nChương trình đào tạo đã được kiểm định bởi tổ chức AUN (ASEAN University Network), một tổ chức bảo đảm chất lượng của mạng lưới các trường đại học thuộc cộng đồng ASEAN.\nCử nhân\nToàn thời gian: 4 năm\nXem thông tin chi tiết về chương trình đào tạo\nXem thông tin chi tiết về chuẩn đầu ra\nKết quả quá trình học tập THPT\nKết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM\nTổ hợp: Đang cập nhật\nĐiểm trúng tuyển 2024 (thang 40):28,50\nTháng 9, năm 2025\n29.770.000 đồng/năm",
      "content": {
        "Bằng cấp": "Cử nhân",
        "Thời gian đào tạo": "Toàn thời gian: 4 năm",
        "Chương trình đào tạo": "Xem thông tin chi tiết về chương trình đào tạo",
        "Chuẩn đầu ra": "Xem thông tin chi tiết về chuẩn đầu ra",
        "Phương thức xét tuyển riêng": "Kết quả quá trình học tập THPT Kết quả bài thi ĐGNL năm 2025 của ĐHQG TP. HCM",
        "Xét tuyển theo điểm thi THPT": "Tổ hợp: Đang cập nhật Điểm trúng tuyển 2024 (thang 40):28,50",
        "Khai giảng": "Tháng 9, năm 2025",
        "Học phí": "29.770.000 đồng/năm"
      },
      "name": "Thống kê"
    }
  ],
  "images": [
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/TK/1.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/TK/2.jpg",
    "https://admission.tdtu.edu.vn/sites/admission23/files/Tuyen-sinh/Dai-hoc/Nganh/TK/3.jpg"
  ]
}